var searchData=
[
  ['створення_20нотаток_20за_20схемою_0',['2. Створення нотаток за схемою',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]],
  ['створення_20та_20керування_20схемами_1',['1. Створення та керування схемами',['../md__r_e_a_d_m_e.html#autotoc_md2',1,'']]],
  ['структурованих_20нотаток_2',['Лабораторна робота: Редактор структурованих нотаток',['../md__r_e_a_d_m_e.html',1,'']]],
  ['схемами_3',['1. Створення та керування схемами',['../md__r_e_a_d_m_e.html#autotoc_md2',1,'']]],
  ['схемою_4',['2. Створення нотаток за схемою',['../md__r_e_a_d_m_e.html#autotoc_md3',1,'']]]
];
