var searchData=
[
  ['теги_0',['1. Організація нотаток (Теги)',['../md__r_e_a_d_m_e.html#autotoc_md7',1,'']]],
  ['тестування_1',['Тестування',['../md__r_e_a_d_m_e.html#autotoc_md9',1,'']]],
  ['та_20експорт_20json_2',['2. Імпорт та Експорт (JSON)',['../md__r_e_a_d_m_e.html#autotoc_md8',1,'']]],
  ['та_20завантаження_20даних_3',['3. Збереження та завантаження даних',['../md__r_e_a_d_m_e.html#autotoc_md4',1,'']]],
  ['та_20керування_20схемами_4',['1. Створення та керування схемами',['../md__r_e_a_d_m_e.html#autotoc_md2',1,'']]]
];
